FKeyFormat = "F%d";
RightShift = "Rechte Umschalttaste";
RightControl = "Rechte ctrl-Taste";
RightOption = "Rechte Wahltaste";
RightCommand = "Rechte Befehlstaste";
LeftShift = "Linke Umschalttaste";
LeftControl = "Linke ctrl-Taste";
LeftOption = "Linke Wahltaste";
LeftCommand = "Linke Befehlstaste";
fn = "fn";
RightButton = "Sekundäre Maustaste";
MiddleButton = "Mittlere Maustaste";
ButtonFormat = "Maustaste %@";
Nothing = "-";
Shift = "Umschalttaste";
Command = "Befehlstaste";
Option = "Wahltaste";
Control = "ctrl-Taste";
